export const priceList: priceListItem[] = [
    {
        title: `добавить свой каталог тканей`,
        description:
            `Укажите, каталог какого производителя добавляете, Выберите для чего предназначена ткань: пиджака, брюк или 
        сорочки. Мы запросим образцы тканей у производителя или фабрики, выгрузим в данную форму заказа.`,
        priceBlock: {
            leftInfo: `1 картинка -`,
            price: 5,
            currency: 'USD'
        }
    }, {
        title: `заказать картинки готовых изделий`,
        description:
            `Укажите, для какого производителя и каталога заказываете картинки пиджака, брюк, сорочки. Мы запросим образцы
            тканей у производителя или фабрики, подготовим картинки с помощью 3D визуализации. Обходимся без фотосессий
            и пошива изделий. Стоимость указана за одну картинку.`,
        priceBlock: {
            leftInfo: `1 картинка -`,
            price: 9,
            currency: 'USD'
        }
    }, {
        title: `добавить свой логотип`,
        description:
            `Сейчас в данной форме заказа наш логотип. Вы можете заменить его на свой. Загрузите для этого логотип в jpeg,
            png или векторном формате. Это позволит не знакомить ваших клиентов с другим брендом.`,
        priceBlock: {
            leftInfo: `1 месяц -`,
            price: 20,
            currency: 'USD'
        }
    }, {
        title: `добавить свой 2D каталог`,
        description:
            `Выгрузите свой каталог доступных опций и мерки для сорочки, пиджака и брюк. Наш художник подготовит картинки
            и выгрузит их в данную форму заказа.Это позволит оформить заказ в системе, создать аккаунт клиента для 
            повторных удаленных заказов. Скачать pdf заказа для клиента.`,
        priceBlock: {
            leftInfo: ``,
            price: 2400,
            currency: 'USD'
        }
    }, {
        title: `добавить свой 3D каталог`,
        description:
            `Выгрузите каталог доступных опций и мерки для сорочки, пиджака и брюк. Наш художник подготовит картинки, 3D 
            модели и выгрузит их в данную форму заказа.Это позволит вам показать на манекене каждую опцию и оформить 
            заказ в системе, создать аккаунт клиента для повторных удаленных заказов. Скачать pdf файл заказа для клиента.`,
        priceBlock: {
            leftInfo: `от -`,
            price: 6800,
            currency: 'USD'
        }
    }
];